<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link href="css/bootstrap.css" rel='stylesheet' type='text/css' />
	<link href="css/style.css" rel='stylesheet' type='text/css' />
	<!-- font-awesome icons -->
	<link href="css/fontawesome-all.min.css" rel="stylesheet">
	<!-- //Custom Theme files -->
	<!-- online fonts -->
	<!-- titles -->
	<link href="//fonts.googleapis.com/css?family=Raleway:300,400,500,600,700,800,900" rel="stylesheet">
	<!-- body -->
	<link href="//fonts.googleapis.com/css?family=Poppins:400,500,600,700,800" rel="stylesheet">
    <title>Document</title>
</head>
<body>
	<!-- header -->
	<?php
require "assets/header.php";
	?>
	<!-- //header -->
	<!-- banner -->
	<hr>
	<!-- //carosol -->
	<?php
require "assets/carosol.php";
	?>
	<div class="container">
	<h1 class="text-center">নিয়মাবলী:</h1>
	<hr>
    
১. &nbsp; &nbsp; &nbsp; নিম্ন লিখিত সমিতির সকল নিয়ম কানুন সকল সদস্য মানিয়া চলিতে হইবে।
<hr>
২. &nbsp; &nbsp; &nbsp;প্রতি মাসে ১,০০০ টাকা করে চাঁদা পরিশোধ করিতে হইবে।
<hr>
৩.  &nbsp; &nbsp; &nbsp;প্রতি মাসের ১০ তারিখের মধ্যে যদি কোন সদস্য চাঁদা দিতে ব্যর্থ হয়।পরবর্তি মাসে দিতে পারবে।তবে সে এক মাসের বিলম্ব ফী বাবদ ৫০ টাকা অতিরিক্ত দিতে হবে।
<hr>
৪. &nbsp; &nbsp; &nbsp;সবার মতামতের ভিত্তিতে মাসিক চাঁদা পরির্বতন করার ক্ষমতা সমিতির থাকবে।
<hr>
৫. &nbsp; &nbsp; &nbsp;সদস্যদের জমাকৃত অর্থ এবং উহার লাভের অংশ সমিতির মেয়াদ সেশে সবার মাঝে সমান হারে বন্টন করা হবে।
<hr>
৬. &nbsp; &nbsp; &nbsp;সমিতির মেয়াদ হবে ত্রিশ বছর।
<hr>
৭. &nbsp; &nbsp; &nbsp;ক্যাশিয়ার ব্যতিত সমিতির কোন সদস্য তাহার নিবাচিত কোন জায়গায় সমিতির অর্থ বিনিয়োগের সুপারিশ করিতে পারবে না।
<hr>
৮. &nbsp; &nbsp; &nbsp;সমিতির অর্থ কোন সদস্য কে লোন বা ধার হিসেবে দেয়া হবে না।
<hr>
৯.&nbsp; &nbsp; &nbsp;সমিতির ক্যাশিয়ার যদি সমিতির টাকা দুর্নিতি করে সে ক্ষেত্রে সমিতিরঅন্য তিন জনের উপর সব দায় পরবে।ক্যাশিয়ার সহ এই তিন জনই শুধু মাএ সদস্যগনের নিকট দায়বধ্য থাকবে।এবং কোন প্রকার অজুহাত ছাড়াই সকল সদস্যের জমা কৃতঅর্থ এবং লাভের অংশ ফেরত দিতে বাধ্য থাকিবে।
<hr>
১০.&nbsp; &nbsp; &nbsp;সদস্যগন ক্যাশিয়ারের কাছে যে কোন সময় সমিতির বতর্মান হিসাব নিকাশ চাহিতে পারবে।এবং ক্যাশিয়ার তা দিতে বাধ্য থাকিবে।
<hr>
১১.&nbsp; &nbsp; &nbsp;ক্যাশিয়র প্রতি মাস শেষে সমিতির বতর্মান অবস্তা সদস্যগনের নিকট তুলে ধরবে।
<hr>
১২. &nbsp; &nbsp; &nbsp;সমিতি শুরু হবার এক বছরের মধ্যে কোন সদস্য সমিতি থেকে চলে যেতে চাইলে তাহার জমাকৃত অর্থ ফেরত দেয়া হবে।কিন্তু বিনিয়োগের লাভের কোন অংশ দেয়া হবে না।তবে সমিতি তাহার এই জমাকৃত অর্থ সে সমিতি থেকে চলিয়া যাবার দুইমাসের মধ্যে পরিশোধ করবে।
<hr>
১৩. &nbsp; &nbsp; &nbsp;এক বছর পর যদি কোন সদস্য সমিতি থেকে চলে যায়।তাহলে তার জমাকৃত অর্থ এবং তাহার লাভের অংশ তাকে ফেরত দেয়া হবে।তবে সে সদস্য সমিতি থেকে চলে যাবার কথাটা ৩ মাস আগে সমিতিকে জানাতে হবে।
<hr>
১৪. &nbsp; &nbsp; &nbsp;কোন সদস্যের কারনে সমিতিতে বিশৃংখলা দেখা দিলে,সকল সদস্যের মতামতের ভিত্তিতে,উক্ত সদস্যকে সমিতি থেকে বাদ দেয়ার ক্ষমতা সমিতির থাকবে।
<hr>
১৫. &nbsp; &nbsp; &nbsp;সদস্যগনের মতামতের ভিত্তিতে মেয়াদ শেষ হবার আগেও সমিতি ভাংগা যাবে।
<hr>
১৬. &nbsp; &nbsp; &nbsp;সমিতির সদস্যগনের মতামতের ভিত্তিতে নতুন কোন নিয়ম সমিতি যোগ করতে পারবে।
<hr>
১৭. &nbsp; &nbsp; &nbsp;সমিতির প্রতি সদস্যগনের আস্তা রাখতে হবে।। ১৮.যে কোন সদস্য অগ্রিম চাঁদা প্রদান করতে পারবে কিন্তু সে চলতি মাসের মোট টাকা অনুযায়ী তার লাভ পাবে। অতিরিক্ত টাকার জন্য সে কোন অতিরিক্ত লাভ পাবে না।
<hr>
আমি উপরোক্ত নিয়মাবলী মানিয়া উক্ত সমিতির একজন সদস্য হবার ইচ্ছা পোষন করে নিম্নে সাক্ষর প্রদান পরিলাম।।

সদস্যের সাক্ষর তারিখ ক্যশিয়ারের সাক্ষর তারিখ সভাপতির সাক্ষর তারিখ
</div>
<hr>
<hr>
<div class="container">
<h2>প্রথম অধ্যায়
প্রারম্ভিক</h2>
 	
<h1>সংক্ষিপ্ত শিরোনামা	 </h1>
<hr>	
১৷ এই আইন সমবায় সমিতি আইন, ২০০১ নামে অভিহিত হইবে৷
 	 
 	 
 	
<h3>সংজ্ঞা	 </h3>
<hr>	
২৷ বিষয় বা প্রসংগের প্রয়োজনে ভিন্নরূপ না হইলে, এই আইনে,-
<br>
(১) “অধিদপ্তর” অর্থ ধারা ৫ এর উল্লিখিত সমবায় অধিদপ্তর;
<br>
(২) “অবসায়ক” অর্থ সমবায় সমিতির কার্যাবলী অবসায়নের জন্য ধারা ৫৪ এর অধীন নিয়োগকৃত ব্যক্তি;
<br>
(৩) “অর্থ সরবরাহকারী সংস্থা” অর্থ এমন একটি সমবায় সমিতি যাহা উহার সদস্য হউক বা না হউক অন্য কোন সমবায় সমিতিকে ঋণ প্রদানের জন্য গঠিত; এবং সরকার কর্তৃক সরকারী গেজেটে প্রজ্ঞাপন দ্বারা অর্থ সরবরাহকারী সংস্থা হিসাবে ঘোষিত সংস্থাও এই সংজ্ঞার অন্তর্ভুক্ত;
<br>
(৪) “আপীল কর্তৃপক্ষ” অর্থ ধারা ৫০(৪) এর অধীন নিযুক্ত আপীল কর্তৃপক্ষ বা ধারা ২২ এর অধীনে ব্যবস্থাপনা কমিটি ভাংগিয়া দেওয়া বা কোন সদস্যকে বহিষ্কার এর ক্ষেত্রে, উক্ত সিদ্ধান্ত প্রদানকারী কর্তৃপক্ষের পরবর্তী উর্দ্ধতন কর্তৃপক্ষ;
<br>
১[ (৪ক) “আমানত সুরক্ষা তহবিল” অর্থ ধারা ২৬খ এর অধীন গঠিত আমানত সুরক্ষা তহবিল;]
<br>
২[ (৫) “উপ-আইন” অর্থ সমবায় সমিতি গঠনের উদ্দেশ্যে উহার সাংগঠনিক ও আর্থিক কার্যাবলী পরিচালনার জন্য প্রণীত গঠনতন্ত্র এবং উহার সংশোধনী ও ইহার অন্তর্ভুক্ত হইবে;]
<br>
৩[ (৬) “কেন্দ্রীয় সমবায় ভূমি উন্নয়ন ব্যাংক” অর্থ ধারা ৮(১) (খ) এর শর্তাংশে উল্লিখিত কেন্দ্রীয় সমবায় ভূমি উন্নয়ন ব্যাংক;]
<br>
(৭) “কেন্দ্রীয় সমবায় সমিতি” অর্থ ধারা ৮(১)(খ) তে বর্ণিত কোন সমবায় সমিতি;
<br>
৪[ (৮) “সমবায় ভূমি উন্নয়ন ব্যাংক” অর্থ ধারা ৮(১)(ক) এর শর্তাংশে উল্লিখিত সমবায় ভূমি উন্নয়ন ব্যাংক;]
<br>
(৯) “জাতীয় সমবায় ইউনিয়ন” অর্থ ধারা ৮(১)(ঘ) তে বর্ণিত কোন সমবায় সমিতি;
<br>
(১০) “জাতীয় সমবায় সমিতি” অর্থ ধারা ৮(১)(গ) তে বর্ণিত কোন সমবায় সমিতি;
<br>
৫[ (১০ক) “দ্বি-স্তর বিশিষ্ট সমবায় সমিতি” অর্থ ধারা ৮(১)(চ) এ উল্লিখিত দ্বি-স্তর বিশিষ্ট সমবায় সমিতি;]
<br>
(১১) “নিবন্ধক” অর্থ ৬[ এই আইনের ধারা ৬এ উল্লিখিত নিবন্ধক ও মহাপরিচালক]; এবং এই আইন বা বিধির অধীনে নিবন্ধকের কার্যাবলী সম্পাদনের নিমিত্ত নিবন্ধকের নিকট হইতে সাধারণ বা বিশেষ আদেশ দ্বারা ক্ষমতাপ্রাপ্ত ব্যক্তিও অন্তর্ভুক্ত;
<br>
(১২) “নিবন্ধন সনদ” অর্থ কোন সমবায় সমিতিকে ধারা ১০ এর অধীনে প্রদত্ত নিবন্ধন সনদ;
<br>
(১৩) “নিরীক্ষক” অর্থ কোন সমবায় সমিতির হিসাবপত্র নিরীক্ষার জন্য ধারা ৪৩ এর অধীনে নিযুক্ত বা ক্ষমতাপ্রাপ্ত কোন ব্যক্তি;
<br>
(১৪) “নির্ধারিত” অর্থ এই আইনের অধীনে প্রণীত বিধি দ্বারা নির্ধারিত;
<br>
(১৫) “প্রাথমিক সমবায় সমিতি” অর্থ ধারা ৮(১)(ক) তে বর্ণিত কোন সমবায় সমিতি;
<br>
(১৬) “ব্যবস্থাপনা কমিটি” অর্থ ধারা ১৮ এর অধীনে গঠিত কোন সমবায় সমিতির ব্যবস্থাপনা কমিটি;
<br>
(১৭) “বিক্রয় কর্মকর্তা” অর্থ ধারা ৬৩ এর অধীনে নিযুক্ত বিক্রয় কর্মকর্তা;
<br>
৭[ (১৭ক) “বিধি” অর্থ এই আইনের অধীন প্রণীত বিধি;
<br>
(১৭খ) “বাংলাদেশ সমবায় ব্যাংক” এই আইনের অধীন নিবন্ধিত বাংলাদেশ সমবায় ব্যাংক, যাহার মূল উদ্দেশ্য হইবে সমবায় সমিতিসমূহ ও সমবায় সংশ্লিষ্ট ব্যক্তি বা প্রতিষ্ঠানসমূহকে ঋণ প্রদানের জন্য তহবিল গঠন;]
(১৮) “রিসিভার” অর্থ ধারা ৭৩ এর অধীনে নিযুক্ত রিসিভার;
<br>
(১৯) “সমবায় বর্ষ” বলিতে কোন ইংরেজী বত্সরের ১লা জুলাই তারিখ হইতে শুরু করিয়া পরবর্তী বত্সরের ৩০শে জুন তারিখ পর্যন্ত সময়কে বুঝাইবে;
<br>
(২০) “সমবায় সমিতি” অর্থ এই আইনের অধীনে নিবন্ধিত বা নিবন্ধিত বলিয়া গণ্য কোন সমবায় সমিতি;
<br>
৮[ (২০ক) “সঞ্চয় আমানত” অর্থ সমবায় সমিতির প্রত্যেক সদস্য কর্তৃক নিবন্ধনকালীন বা পরবর্তীতে সমিতিতে জমাকৃত অর্থ;
<br>
(২০খ) “সদস্য” অর্থ কোন সমবায় সমিতির শেয়ার হোল্ডার সদস্য;
<br>
(২০গ) “সদস্যের অধিকার” অর্থে সমিতির কোন বৈধ সভায় অংশগ্রহণ, ভোট প্রদান, নির্বাচনে অংশগ্রহণ, ঋণ প্রাপ্তি অথবা এই আইন বা বিধির অধীন প্রদত্ত সুযোগকে বুঝাইবে;]
<br>
(২১) “সালিসকারী” অর্থ ধারা ৫০(৩) এর অধীনে নিযুক্ত সালিসকারী৷
<br>
৯[ (২২) “শেয়ারের বাজার মূল্য” অর্থ শেয়ারের নির্ধারিত মূল্য অথবা, ক্ষেত্রমত, শেয়ারের পুনঃনির্ধারিত মূল্য।]
 	 
 	 
 	
<h3>সমবায় সমিতির ক্ষেত্রে কতিপয় আইনের প্রয়োগ নিষিদ্ধ	</h3>
<hr> 	
১০[ ৩। সমবায় সমিতির ক্ষেত্রে কোম্পানী আইন, ১৯৯৪ (১৯৯৪ সনের ১৮ নং আইন) এবং মাইক্রো ক্রেডিট রেগুলেটরি অথরিটি আইন, ২০০৬ (২০০৬ সনের ৩২ নং আইন) প্রযোজ্য হইবে না।]
 	 
 	 
 	
<h3>অব্যাহতি প্রদানের ক্ষমতা	 </h3>	
<hr>
৪৷ সরকার, সরকারী গেজেটে প্রজ্ঞাপন দ্বারা, জনস্বার্থে-	

<br>

(ক) কোন নির্দিষ্ট সমবায় সমিতিকে বা উহাদের কোন শ্রেণীকে এই আইন বা তদ্‌ধীন প্রণীত বিধির সকল বা যে কোন বিধানের প্রয়োগ হইতে প্রজ্ঞাপনে নির্ধারিত কোন শর্ত সাপেক্ষে বা নিঃশর্তভাবে অব্যাহতি দিতে পারিবে;	
<br>


(খ) নির্দেশ দিতে পারিবে যে, এই আইন বা তদ্‌ধীন প্রণীত কোন বিধির কোন নির্দিষ্ট বিধান প্রজ্ঞাপনে উল্লিখিত শর্ত সাপেক্ষে প্রযোজ্য হইবে৷
 	 
 	 
<h2>দ্বিতীয় অধ্যায়
সমবায় অধিদপ্তর</h2>
 	<hr>
<h3>সমবায় অধিদপ্তর	 </h3>
<hr>	
৫৷ (১) এই আইনের উদ্দেশ্য পূরণকল্পে সমবায় অধিদপ্তর নামে একটি অধিদপ্তর থাকিবে৷
<br>
(২) অধিদপ্তরের প্রধান কার্যালয় থাকিবে ঢাকায়৷
<br>
(৩) সরকার প্রয়োজন মনে করিলে দেশের যে কোন স্থানে অধিদপ্তরের শাখা কার্যালয় স্থাপন করিতে পারিবে৷
 	 
<br>
 	
নিবন্ধক ১১[ ও মহাপরিচালক] এবং অন্যান্য কর্মকর্তা ও কর্মচারী	 	
৬৷ ১২[ (১) অধিদপ্তরের একজন নিবন্ধক থাকিবেন, যিনি মহাপরিচালক নামেও অভিহিত হইবেন।]
<br>
(২) নিবন্ধককে তাঁহার দায়িত্ব সম্পাদনে সহায়তা করার জন্য অধিদপ্তরে প্রয়োজনীয় সংখ্যক অন্যান্য কর্মকর্তা ও কর্মচারী থাকিবে৷
<br>
(৩) নিবন্ধকসহ অধিদপ্তরের অন্যান্য কর্মকর্তা ও কর্মচারীদের নিয়োগ এবং চাকুরীর শর্তাবলী সরকার কর্তৃক প্রণীত বিধি দ্বারা নির্ধারিত হইবে৷
<br>
 	 
 	
নিবন্ধক কর্তৃক ক্ষমতার্পণ	 	
৭৷ নিবন্ধক এই ধারার অধীন তাঁহার ক্ষমতা ও দায়িত্ব ব্যতীত অন্যান্য ধারার অধীন তাঁহার উপর অর্পিত ক্ষমতা ও দায়িত্ব অধিদপ্তরের যে কোন কর্মকর্তা বা কর্মচারীকে ১৩[ বা সরকারি কোন কর্মকর্তাকে বা সুনির্দিষ্ট কাজের জন্য এই আইনের অধীন নিবন্ধিত কোন সমবায় সমিতিকে] সংশ্লিষ্ট ধারার বিধান সাপেক্ষে অর্পণ করিতে পারিবেন৷
 	 
 <h2>তৃতীয় অধ্যায়
নিবন্ধন</h2>	 
<hr>
 	
<h3>সমবায় সমিতির শ্রেণীবিন্যাস	</h3> 	
<hr>
৮৷ (১) উপ-ধারা (২) এর বিধান সাপেক্ষে, এই আইনের অধীন নিবন্ধনযোগ্য সমবায় সমিতিসমূহ হইবে নিম্নরূপ, যথা:- 
<br>
(ক) প্রাথমিক সমবায় সমিতি, অর্থাত্ এমন একটি সমবায় সমিতি যাহার সদস্য সংখ্যা হইতেছে ন্যুনতম ২০ (কুড়ি) জন একক ব্যক্তি (Individual) এবং যাহার উদ্দেশ্য হইতেছে বৈধ উপায়ে সমিতির সদস্যদের আর্থ-সামাজিক অবস্থার উন্নয়ন:
<br>
তবে শর্ত থাকে যে, এইরূপ সমিতি উহার সদস্যদের জমি বন্ধক নিয়া ঋণ প্রদানের জন্য গঠিত হইলে উহা ১৪[ সমবায় ভূমি উন্নয়ন ব্যাংক] নামেও অভিহিত হইবে;
<br>
(খ) কেন্দ্রীয় সমবায় সমিতি, অর্থাত্ এমন একটি সমবায় সমিতি যাহার সদস্য হইতেছে একইরূপ অন্ততঃ ১০ (দশ) িট প্রাথমিক সমবায় সমিতি এবং যাহার উদ্দেশ্য হইতেছে উক্ত সদস্য সমিতিগুলির কাজ-কর্ম সুষ্ঠুভাবে পরিচালনায় সহায়তা প্রদান এবং সমন্বয় সাধন:
<br>
১৫[ তবে শর্ত থাকে যে, সমবায় ভূমি উন্নয়ন ব্যাংক নামক প্রাথমিক সমবায় সমিতি সমন্বয়ে গঠিত কেন্দ্রীয় সমবায় সমিতি কেন্দ্রীয় সমবায় ভূমি উন্নয়ন ব্যাংক নামে অভিহিত হইবে;]
<br>
(গ) জাতীয় সমবায় সমিতি, অর্থাত্ এমন একটি সমবায় সমিতি যাহার সদস্য হইতেছে একই উদ্দেশ্য সম্বলিত অন্ততঃ ১০(দশ) িট কেন্দ্রীয় সমবায় সমিতি, এবং যাহার উদ্দেশ্য হইতেছে সারা দেশব্যাপী উক্ত সদস্য সমিতিগুলির কাজ-কর্ম সুষ্ঠুভাবে পরিচালনায় সহায়তা প্রদান এবং সমন্বয় সাধন;
<br>
ব্যাখ্যা৷- সমগ্র বাংলাদেশের জন্য একই উদ্দেশ্যে একটি জাতীয় সমবায় সমিতি নিবন্ধন করা যাইবে;
<br>
১৬[ (ঘ) জাতীয় সমবায় ইউনিয়ন অর্থাৎ এমন একটি সমবায় সমিতি, যাহার সদস্য হইবে ইউনিয়ন, জেলা, বিভাগ ও দেশব্যাপী কর্ম এলাকা বিশিষ্ট প্রাথমিক সমবায় সমিতি, কেন্দ্রীয় সমবায় সমিতি ও জাতীয় সমবায় সমিতি;
<br>
(ঙ) দফা (ঘ) এর অধীন গঠিত জাতীয় সমবায় ইউনিয়ন উহার সদস্য সমিতির সহায়ক হিসাবে কাজ করিবে এবং উহার কার্যাবলি ও ব্যবস্থাপনা বিধি দ্বারা নির্ধারিত হইবে;
<br>
(চ) দ্বি-স্তর বিশিষ্ট সমবায় সমিতি অর্থাৎ গ্রাম পর্যায়ে নির্ধারিত গঠিত কমপক্ষে ১০ (দশ) টি প্রাথমিক সমবায় সমিতির সমন্বয়ে উপজেলা বা থানা পর্যায়ে গঠিত উপজেলা বা থানা কেন্দ্রীয় সমবায় সমিতি লিমিটেডকে বুঝাইবে।]
<br>
(২) এই আইন প্রবর্তনের পূর্বে নিবন্ধিত কোন সমবায় সমিতির সদস্য হওয়ার ক্ষেত্রে উপ-ধারা (১) এর দফা (ক), (খ), (গ) বা (ঘ) এর ব্যত্যয় ঘটিয়া থাকিলে উক্ত সমিতির নিবন্ধন এই ধারা বলে ক্ষুণ্ন হইবে না, তবে এই আইন প্রবর্তনের পর উক্ত উপ-ধারার বিধান ক্ষুণ্ন করিয়া কোন সমবায় সমিতিতে সদস্য অন্তর্ভুক্ত করা যাইবে না৷
 	 
 	 
<br>
নিবন্ধন ব্যতীত সমবায় শব্দ ব্যবহার নিষিদ্ধ, ইত্যাদি	 	
১৭[ ৯। (১) এই আইনের অধীন সমবায় সমিতি হিসাবে নিবন্ধিত না হইলে কোন ব্যক্তি, ব্যক্তিসংঘ, সংগঠন বা সমিতি উহার নামের অংশ হিসাবে সমবায় বা Co-operative শব্দ ব্যবহার করিবে না।
<br>
(২) সমিতির নিবন্ধিত নাম ব্যতীত সমিতির সাইন বোর্ড, বিল বোর্ড বা প্রচারপত্রে অন্য কোন নাম বা শব্দ ব্যবহার করা যাইবে না।
<br>
(৩) নিবন্ধিত বা নিবন্ধনের জন্য প্রস্তাবিত কোন সমবায় সমিতির নামের সাথে কমার্স, ব্যাংক, ইনভেস্টমেন্ট, কমার্শিয়াল ব্যাংক, লীজিং, ফাইনান্সিং বা সমার্থক শব্দ ব্যবহার করা যাইবে না এবং কোন সমবায় সমিতি এইরূপ শব্দযুক্ত নামে ইতোমধ্যে নিবন্ধিত হইয়া থাকিলে এই বিধান কার্যকর হইবার ৩ (তিন) মাসের মধ্যে উহার নাম সংশোধন করিয়া নিবন্ধককে অবহিত করিতে হইবে।
<br>
(৪) কোন ব্যক্তি এই ধারার কোন বিধান লঙ্ঘন করিলে অনধিক ৭ (সাত) বৎসর কারাদণ্ড বা অন্যূন ১০ (দশ) লক্ষ টাকা অর্থদণ্ড বা উভয়দণ্ডে দণ্ডনীয় হইবেন।]
 	 
 	 
 	<<h3>সমবায় সমিতির নিবন্ধন</h3>
	 	<hr>
১০৷ (১) সমবায় সমিতির নিবন্ধনের উদ্দেশ্যে নির্ধারিত ফরমে, নির্ধারিত পদ্ধতিতে, নির্ধারিত ফি, সমিতির প্রস্তাবিত উপ-আইনের ৩টি কপি এবং নির্ধারিত অন্যান্য কাগজপত্রসহ নিবন্ধকের নিকট আবেদন করিতে হইবে৷
<br>
(২) উপ-ধারা (১) এর অধীন পেশকৃত আবেদন সম্পর্কে নিবন্ধক যদি সন্তুষ্ট হন যে, আবেদনকারী সমিতি এই আইন ও বিধি অনুযায়ী নিবন্ধনযোগ্য একটি সমবায় সমিতি, তাহা হইলে তিনি আবেদনটি প্রাপ্তির ৬০ (ষাট) দিনের মধ্যে উহা মঞ্জুর করতঃ নিবন্ধন সনদ ইস্যু করিবেন অথবা নামঞ্জুরের কারণ উল্লেখপূর্বক উক্ত সিদ্ধান্ত ১৮[ ৩০ (ত্রিশ) দিনের মধ্যে আবেদনকারীকে লিখিতভাবে জানাইয়া দিবেন।]

১৯[ ***]
<br>
(৩) উপ-ধারা (২) এর অধীন সিদ্ধান্ত গ্রহণের উদ্দেশ্যে নিবন্ধক কোন আবেদন প্রাপ্তির পর অনধিক ৩০ (ত্রিশ) দিনের মধ্যে আবেদনকারীর নিকট প্রয়োজনীয় তথ্য ও কাগজপত্র চাহিতে পারিবেন এবং প্রয়োজনবোধে স্থানীয় তদন্ত করিতে পারিবেন৷
<br>
(৪) উপ-ধারা (২) এর অধীনে কোন আবেদন নামঞ্জুর করা হইলে আবেদনকারী নামঞ্জুর হওয়া সংক্রান্ত লিখিত স্মারক জারী করার তারিখ হইতে ৩০ (ত্রিশ) দিনের মধ্যে সিদ্ধান্ত প্রদানকারী কর্তৃপক্ষের পরবর্তী ঊর্ধ্বতন কর্তৃপক্ষের নিকট আপীল করিতে পারিবেন, এবং নামঞ্জুরের সিদ্ধান্তটি নিবন্ধক স্বয়ং প্রদান করিয়া থাকিলে উক্ত সময়সীমার মধ্যে তাহার নিকট আবেদনটি পুনঃবিবেচনার জন্য পেশ করিতে হইবে৷
<br>
(৫) উপ-ধারা (৪) এর অধীনে পেশকৃত আপীল বা পুনঃবিবেচনার আবেদন ৩০ (ত্রিশ) দিনের মধ্যে নিষ্পত্তি করিয়া সংশ্লিষ্ট সিদ্ধান্ত আবেদনকারী এবং নিবন্ধনকারী কর্তৃপক্ষের নিকট প্রেরণ করিতে হইবে এবং এই সিদ্ধান্তই চূড়ান্ত হইবে৷
 	 
 	 
 	<h3>নিবন্ধন সনদ	 </h3>
	<hr>
১১৷ ধারা ১০ এর অধীনে পেশকৃত নিবন্ধনের কোন আবেদন, আপীল বা পুনঃবিবেচনার আবেদন মঞ্জুর করা হইলে নিবন্ধক আবেদনকারীর বরাবরে নির্ধারিত ফরমে একটি নিবন্ধন সনদ ইস্যু করিবেন এবং এই সনদ উক্ত সমিতির নিবন্ধনের ব্যাপারে চূড়ান্ত প্রামাণ্য দলিল হিসাবে গণ্য হইবে৷
 	 
 	 <h3>নিবন্ধরে শর্তাবলী</h3>
 	
<hr>	 	
১২৷ (১) কোন সমবায় সমিতি নিবন্ধনের উদ্দেশ্যে পেশকৃত আবেদনের সহিত সংযুক্ত উ-আইনের খসড়া, এই আইন ও বিধির প্রতি লক্ষ্য রাখিয়া নিবন্ধক সংশোধনের জন্য আবেদনকারীকে প্রয়োজনীয় নির্দেশ দিতে পারিবেন৷

<br>

(২) ধারা ১০ এর অধীনে নিবন্ধনের আবেদন মঞ্জুর করা হইলে নিবন্ধক সমবায় সমিতির বরাবরে নিবন্ধন সনদ ইস্যু করার সময় দাখিলকৃত বা, ক্ষেত্রমত, সংশোধিত উপ-আইনের তিনটি কপির প্রতি পৃষ্ঠা তাহার স্বাক্ষর ও সীল যুক্ত করিয়া দুইটি কপি আবেদনকারীকে ফেরত দিবেন এবং একটি তাহার কার্যালয়ে সংরক্ষণ করিবেন৷
<br>
(৩) কোন শ্রেণীর সমবায় সমিতির নিবন্ধনের ব্যাপারে সরকার প্রয়োজন মনে করিলে বিধি দ্বারা নির্ধারিত শর্তাবলী আরোপ করিতে পারিবে৷
 	 
 	 
 	<h3>উপ-আইন সংশোধন, ইত্যাদি	 </h3>
<hr>	
১৩৷ (১) নিবন্ধিত সমবায় সমিতি বিধি দ্বারা নির্ধারিত পদ্ধতিতে উহার অনুমোদিত উপ-আইন সংশোধন বা সম্পূর্ণরূপে বাতিল করিয়া নূতন ভাবে প্রণয়ন করিতে পারিবে এবং এইরূপ সংশোধন বা পুনঃপ্রণীত উপ-আইনের খসড়া প্রাপ্তির তারিখ হইতে ষাট দিনের মধ্যে নিবন্ধক অনুমোদন করিবেন:
<br>
২০[ তবে শর্ত থাকে যে, উক্ত সময় সীমার মধ্যে প্রস্তাবিত সংশোধন বা পুনঃপ্রণীত উপ-আইন অনুমোদন করা না হইলে উহার কারণ উল্লেখ করিয়া ৬০ (ষাট) কার্য দিবসের মধ্যে নিবন্ধক আবেদনকারী সমিতিকে লিখিতভাবে জানাইয়া দিবেন।]
<br>
২১[ (১ক) যদি কোন সমবায় সমিতির উপ-আইন বা উহার অংশ বিশেষ এই আইনের সহিত অসঙ্গতিপূর্ণ হয় বা অর্থ সরবরাহকারী সংস্থা উহার সদস্য সমিতিকে উহার উপ-আইন সংশোধনের জন্য নির্দেশনা প্রদান করে সংশ্লিষ্ট সমবায় সমিতি ১২০ (একশত বিশ) দিনের মধ্যে নির্ধারিত পদ্ধতিতে উপ-আইন সংশোধন করিতে বাধ্য থাকিবে এবং এই ক্ষেত্রে উপ-আইন সংশোধনের জন্য সাধারণ সভার অনুমোদনের প্রয়োজন হইবে না।
<br>
(১খ) উপ-ধারা (১ক) এ উল্লিখিত সময়ের মধ্যে সংশ্লিষ্ট সমবায় সমিতি উহার উপ-আইন সংশোধনে ব্যর্থ হইলে, নিবন্ধক উক্ত সময়সীমা অতিবাহিত হইবার পর উক্ত সমিতির উপ-আইন সংশোধন করিয়া সমিতিকে অবহিত করিবেন।]
<br>
(২) প্রত্যেক সমবায় সমিতি উহার উপ-আইন, হালনাগাদ সংশোধনীসহ, যদি থাকে, মুদ্রণ করিয়া সকল সদস্যের নিকট, সমিতি কর্তৃক নির্ধারিত মূল্যে, বিতরণের ব্যবস্থা করিবে৷
 	 
 	 
<h2>চতুর্থ অধ্যায় সমবায় সমিতির আইনগত মযার্দা, ব্যবস্থাপনা ইত্যাদি</h2>
<hr>
 	<h3>প্রত্যেক সমবায় সমিতি একটি সংবিধিবদ্ধ সংস্থা	 </h3>
<hr>	
১৪৷ (১) এই আইনের অধীনে নিবন্ধিত প্রত্যেক সমবায় সমিতি হইবে স্বতন্ত্র আইনগত সত্বাবিশিষ্ট একটি সংবিধিবদ্ধ সংস্থা (body corporate) যাহার স্থায়ী ধারাবাহিকতা থাকিবে, উহার উদ্দেশ্য পূরণকল্পে যে কোন ধরনের সম্পদ অর্জন, ধারণ, হস্তান্তর করার এবং চুক্তি করার অধিকার থাকিবে; সমিতির একটি সাধারণ সীলমোহর থাকিবে এবং সমিতি উহার নিজ নামে মামলা দায়ের করিতে পারিবে এবং উক্ত নামে উহার বিরুদ্ধেও মামলা দায়ের করা যাইবে৷
<br>
(২) নিবন্ধিত সমবায় সমিতির সাধারণ সীলমোহর কাহার তত্ত্বাবধানে থাকিবে, কোন্‌ কোন্‌ দলিলে ও কোন্‌ কর্তৃপক্ষের উপস্থিতিতে সীলমোহর দ্বারা সীল দিতে হইবে তাহা উপ-আইন দ্বারা নির্ধারিত হইবে৷
 	 
 	 <h3>সমবায় সমিতির শেয়ার মূলধন ও শেয়ার সম্পর্কে সদস্যগণের দায়-দায়িত্ব	 	</h3>
 	
<hr>
১৫৷ (১) এই আইনের অধীনে নিবন্ধনযোগ্য প্রত্যেকটি সমবায় সমিতির শেয়ার মূলধন থাকিবে যাহা সংশ্লিষ্ট সমবায় সমিতির উপ-আইনে নির্ধারিত মূল্যমানের এবং নির্ধারিত সংখ্যক শেয়ারে বিভক্ত থাকিবে৷
<br>
২২[ (২) কোন সমবায় সমিতির নিবন্ধনকালে উহার প্রত্যেক সদস্যকে অন্ততঃ একটি শেয়ার অভিহিত মূল্যে (face value) ক্রয় করিতে হইবে এবং পরবর্তী সময়ে নতুন সদস্যপদ লাভের জন্য বা কোন সদস্য কর্তৃক অতিরিক্ত শেয়ার ক্রয়ের ক্ষেত্রে ব্যবস্থাপনা কমিটি কর্তৃক অথবা, ক্ষেত্রমত, নিবন্ধক কর্তৃক নির্ধারিত শেয়ারের বাজার মূল্য (market value) সমিতিকে প্রদান করিতে হইবে, যাহা সমিতির নিজস্ব মূলধন হিসেবে পরিগণিত হইবেঃ
<br>
তবে শর্ত থাকে যে, সরকার ব্যতীত, কোন সদস্য বা, ক্ষেত্রমত, সমিতি কোন সমবায় সমিতির মোট শেয়ার মূলধনের এক পঞ্চমাংশের অধিক শেয়ার ক্রয় করিতে পারিবে না।]
<br>
(৩) কোন সমবায় সমিতির শেয়ার সমিতির নিকট ফেরত্যোগ্য হইবে না বা সমিতি উক্ত শেয়ার ক্রয় বা উহার পরিবর্তে অর্থ বা অন্য কোন সম্পদ উক্ত সদস্যকে পরিশোধ করিতে পারিবে না:
<br>
তবে শর্ত থাকে যে, কোন সমবায় সমিতির সদস্য পদ যদি উহার উপ-আইন অনুসারে কোন সরকারী বা স্থানীয় কর্তৃপক্ষ বা কোন শিল্প বা ব্যবসা প্রতিষ্ঠানের বেতনভোগী কর্মচারী বা শ্রমিকদের মধ্যে সীমিত রাখা বাধ্যতামূলক হয়, তাহা হইলে উক্ত সদস্যগণের ধারণকৃত শেয়ারের ক্ষেত্রে এই উপ-ধারায় বর্ণিত নিষেধাজ্ঞা প্রযোজ্য হইবে না৷
<br>
(৪) কোন সদস্য তাহার শেয়ার সমবায় সমিতির ব্যবস্থাপনা কমিটির পূর্বসম্মতিক্রমে উপ-আইন অনুসারে হস্তান্তর করিতে পারিবে৷
<br>
(৫) সমবায় সমিতির অবসায়নের সময় উহার দায়-দায়িত্ব পরিশোধের ক্ষেত্রে সমিতির পরিসম্পদে ঘাটতি থাকিলে উহা পরিশোধের জন্য সদস্যগণ তাহাদের নিজ নিজ শেয়ারের অনুপাতে দায়ী থাকিবেন৷
 	 
 	 
 	<h3>সমবায় সমিতির চূড়ান্ত কর্তৃপক্ষ</h3>
<hr>	 	
১৬৷ (১) এই আইন, বিধি এবং উপ-আইনের শর্ত সাপেক্ষে প্রত্যেক সমবায় সমিতির চূড়ান্ত কর্তৃত্ব উহার সাধারণ সভার উপর বর্তাইবে৷
<br>
(২) সাধারণ সভা আহ্বান এবং ইহার কার্যক্রম পরিচালনার ক্ষেত্রে এই আইন, বিধি ও উপ-আইন অনুসরণ করিতে হইবে৷
 	 
 	 <h3>বার্ষিক সাধারণ সভা ও বিশেষ সাধারণ সভা</h3>
 	
<hr>	 	
১৭৷ (১) সমবায় সমিতি উহার সদস্যগণের সমন্বয়ে দুই প্রকার সভা অনুষ্ঠান করিতে পারে, যথাঃ বার্ষিক সাধারণ সভা ও বিশেষ সাধারণ সভা৷
<br>
(২) ব্যবস্থাপনা কমিটি সমবায় সমিতির বার্ষিক সাধারণ সভা বত্সরে একবার অনুষ্ঠানের ব্যবস্থা করিবে; এবং অন্য যে কোন সাধারণ সভা বিশেষ সাধারণ সভা নামে অভিহিত হইবে; উভয় প্রকারের সাধারণ সভা এই আইন ও বিধি অনুসারে অনুষ্ঠিত হইবে, তবে সমিতির নিজস্ব বৈশিষ্ট্য অনুসারে উপ-আইনেও এই ব্যাপারে অতিরিক্ত বিধান থাকিতে পারে৷
<br>
২৩[ (৩) প্রত্যেক সমবায় সমিতির বার্ষিক সাধারণ সভা উহার নিরীক্ষা কাজ সম্পন্ন হইবার ৬০ (ষাট) দিনের মধ্যে নির্ধারিত পদ্ধতিতে অনুষ্ঠিত হইবেঃ
<br>
তবে শর্ত থাকে যে, সমিতির আবেদনের প্রেক্ষিতে নিবন্ধক যদি এই মর্মে সন্তুষ্ট হন যে, উক্তরূপ সময়ের মধ্যে বার্ষিক সাধারণ সভা অনুষ্ঠিত না হইবার যুক্তিসঙ্গত কারণ রহিয়াছে, তাহা হইলে নিবন্ধক উক্ত সময়সীমা সর্বোচ্চ ৬০ (ষাট) দিন বৃদ্ধি করিতে পারিবেন।]

<h4>(৪) সাধারণ সভার কার্যাবলী হইবে নিম্নরূপ:-</h4>
<hr>
(ক) বিগত বার্ষিক সাধারণ সভাসহ বিশেষ সাধারণ সভার কার্য বিবরণী অনুমোদন;
<br>
(খ) ব্যবস্থাপনা কমিটির কার্যক্রমের উপর বাত্সরিক রিপোর্ট পর্যালোচনা;
<br>
(গ) বার্ষিক হিসাব বিবরণী বিবেচনা ও অনুমোদন;
<br>
(ঘ) উদ্বৃত্তপত্র ও নিরীক্ষা প্রতিবেদন পর্যালোচনা:
<br>
তবে শর্ত থাকে যে, নিরীক্ষিত উদ্বৃত্তপত্রের এক কপি সাধারণ সভার নোটিশের সাথে প্রত্যেক সদস্যের নিকট প্রেরণ করিতে হইবে;
<br>
(ঙ) পরবর্তী আর্থিক বত্সরের জন্য প্রাক্কলিত বাজেট পর্যালোচনা ও অনুমোদন;
<br>
(চ) ঋণ গ্রহণের সর্বোচ্চ সীমা নির্ধারণ;
<br>
(ছ) সমবায় সমিতির কোন সদস্য বা কর্মচারী কর্তৃক কোন অভিযোগ বা সদস্যপদ সংক্রান্ত বিষয়ে সাধারণ সভা অনুষ্ঠানের কমপক্ষে ত্রিশ দিন পূর্বে কোন নোটিশ সমিতিতে দাখিল করা হইলে উক্ত বিষয়ে শুনানী, পর্যালোচনা ও সিদ্ধান্ত গ্রহণ;
<br>
(জ) সমবায় সমিতির কর্মচারী নিয়োগ সংক্রান্ত বিষয়, তাহাদের বেতন নির্ধারণ ও সার্ভিস রুল অনুমোদন;
<br>
(ঝ) সমিতির নিরীক্ষা প্রতিবেদন বা তদন্ত রিপোর্টে উল্লিখিত বিষয়ে নিবন্ধকের বরাবরে প্রেরণের জন্য পরিপালন পত্র অনুমোদন;
<br>
(ঞ)	ব্যবস্থাপনা কমিটির নির্বাচন অনুষ্ঠান বা ব্যবস্থাপনা কমিটির সকল বা বিশেষ কোন সদস্যের বহিষ্কার বা সমিতির অন্য কোন সদস্যকে বহিষ্কার;
<br>
(ট) উপ-আইন সংশোধন বা পুনঃপ্রণয়ন৷
<br>
(৫) যে সকল সমবায় সমিতির সদস্য সংখ্যা একশত বা ইহার কম, সেই সকল সমবায় সমিতির সাধারণ সভার কোরাম হইবে মোট সদস্য সংখ্যার এক তৃতীয়াংশ; এবং সদস্য সংখ্যা একশত এর অধিক কিন্তু এক হাজারের কম হইলে কোরামের জন্য সদস্য সংখ্যা হইবে মোট সদস্য সংখ্যার এক চতুর্থাংশ; এবং এক হাজার বা তাহার অধিক সদস্য বিশিষ্ট সমিতির সভার কোরামের জন্য উহার মোট সদস্য সংখ্যার এক পঞ্চমাংশ সদস্যের উপস্থিতি৷
<br>
(৬) আইন ও বিধি মোতাবেক যথাসময়ে সাধারণ সভা অনুষ্ঠানে ব্যর্থ হইলে তজ্জন্য দায়ী ব্যবস্থাপনা কমিটির সংশ্লিষ্ট সদস্য বা সদস্যগণ উক্ত সমবায় সমিতির ব্যবস্থাপনা কমিটির পরবর্তী নির্বাচনে সদস্য হওয়ার ক্ষেত্রে তিন বত্সরের জন্য ২৪[ অযোগ্য হইবেন] ।
<br>
(৭) ধারাবাহিকভাবে পর পর তিন বত্সর যদি কোন সমবায় সমিতির সাধারণ সভায় কোরাম না হয়, তবে ঐ সমিতি অবসায়নের যোগ্য বলিয়া নিবন্ধক আদেশ দিতে এবং প্রয়োজনীয় কার্যক্রম গ্রহণ করিতে পারিবেন, তবে পর পর দুই বত্সর কোরাম অর্জনে ব্যর্থ সমিতিকে নিবন্ধক এই বিষয়ে সতর্ক করিয়া দিবেন৷
<br>
(৮) কোন সমিতির বিশেষ সাধারণ সভা আহ্বান করিতে হইবে, যদি-
<br>
(ক) এই আইনের বিধান অনুসারে উক্ত সভা আহ্বানের প্রয়োজন হয়;
<br>
(খ) ব্যবস্থাপনা কমিটি কোন বিশেষ কারণে উক্ত সভা আহ্বান প্রয়োজনীয় বলিয়া সিদ্ধান্ত গ্রহণ করে;
<br>
(গ) অনধিক পাঁচশত সদস্য বিশিষ্ট সমবায় সমিতির ক্ষেত্রে এক-তৃতীয়াংশ এবং অন্যান্য সমবায় সমিতির ক্ষেত্রে এক পঞ্চমাংশ সদস্য লিখিতভাবে ব্যবস্থাপনা কমিটির নিকট আবেদন করেন;
<br>
(ঘ) এইরূপ সভা আহ্বানের জন্য নিবন্ধকের নির্দেশ থাকে৷
<br>
(৯) নিবন্ধক বা তত্কর্তৃক লিখিত নির্দেশবলে ক্ষমতাপ্রাপ্ত কোন ব্যক্তি কোন সমিতির বিশেষ সাধারণ সভা আহ্বান করিতে পারিবেন যদি ঐ সমিতির ব্যবস্থাপনা কমিটি নিবন্ধকের নির্দেশে বা সদস্যদের লিখিত আবেদনের প্রেক্ষিতে সাধারণ সভা আহ্বান করিতে ব্যর্থ হয়৷
<br>
(১০) সাধারণ সভা বা বিশেষ সভার সিদ্ধান্ত মোতাবেক ব্যবস্থাপনা কমিটির যে কোন বা সকল নির্বাচিত সদস্যকে বহিষ্কার করা যাইবে যদি এতদুদ্দেশ্যে উক্ত সাধারণ সভা আহ্বান করা হয়; তবে এইরূপ সিদ্ধান্ত অবশ্যই সভায় উপস্থিত দুই তৃতীয়াংশ সদস্য কর্তৃক সমর্থিত হইতে হইবে৷
<br>
(১১) যে সাধারণ সভায় ব্যবস্থাপনা কমিটির কোন সদস্য বহিষ্কৃত হন সেই সভাতেই অপর একজন সদস্যকে তদ্‌স্থলে নির্বাচন করিতে হইবে এবং তিনি বা তাঁহারা উক্ত কমিটির অবশিষ্ট মেয়াদের জন্য নির্বাচিত হইবেন৷
<br>
(১২) উপ-ধারা (৪) এ উল্লিখিত যে কোন বিষয়ে বিশেষ সাধারণ সভায় সিদ্ধান্ত গ্রহণ করা যাইবে৷
 	 
 	 <h3>ব্যবস্থাপনা কমিটি	</h3>
 	
 	<hr>
১৮৷ (১) প্রত্যেক সমবায় সমিতির যাবতীয় ক্ষমতা এবং ব্যবস্থাপনার দায়িত্ব এই আইন, বিধি ও উপ-আইন মোতাবেক গঠিত একটি ব্যবস্থাপনা কমিটির উপর ন্যস্ত থাকিবে এবং সাধারণ সভায় সম্পাদনযোগ্য কার্য ব্যতীত সমিতির সকল কার্য উক্ত কমিটি সম্পাদন করিবে৷
<br>
(২) উপ-আইনে নির্ধারিত সংখ্যক সদস্য সমন্বয়ে ব্যবস্থাপনা কমিটি গঠিত হইবে, এবং তাঁহারা বিধি দ্বারা নির্ধারিত পদ্ধতিতে সাধারণ সভায় নির্বাচিত হইবেন:
<br>
তবে শর্ত থাকে যে,
<br>
(ক) নিবন্ধনের সময় নিবন্ধক তত্কর্তৃক অনুমোদিত উপ-আইন অনুসারে প্রথম ব্যবস্থাপনা কমিটি অনুমোদন করিবেন;
<br>
(খ) যেই সকল সমবায় সমিতির পরিশোধিত শেয়ার মূলধনের ৫০% এর অধিক সরকারের মালিকানায় আছে বা যেই সকল সমবায় সমিতির মোট ঋণের বা অগ্রিমের ৫০% এর অধিক সরকার প্রদান করিয়াছে বা উক্ত সমিতির গৃহীত ঋণের ব্যাপারে সরকারের গ্যারান্টি রহিয়াছে, সেই সকল ক্ষেত্রে ২৫[ নিবন্ধক প্রাথমিক সমবায় সমিতি ও কেন্দ্রীয় সমবায় সমিতির এবং সরকার জাতীয় সমবায় সমিতির] ২৬[ ব্যবস্থাপনা কমিটিতে এক তৃতীয়াংশ সদস্য ব্যবস্থাপনা কমিটির নির্বাচন অনুষ্ঠিত হইবার ৬০ (ষাট) দিনের মধ্যে মনোনয়ন প্রদান করিবেন]
<br>
২৭[ (৩) কোন সমবায় সমিতি নিবন্ধনকালে নিবন্ধক কর্তৃক অনুমোদিত প্রথম ব্যবস্থাপনা কমিটির মেয়াদ হইবে ২(দুই) বৎসর এবং এই মেয়াদের মধ্যে অনুমোদিত ব্যবস্থাপনা কমিটি নির্বাচন অনুষ্ঠান করিয়া নিয়মিত কমিটি গঠন করিবে।]
<br>
২৮[ (৪) নির্বাচিত ব্যবস্থাপনা কমিটি উহার প্রথম অনুষ্ঠিত সভার তারিখ হইতে তিন বত্সর মেয়াদের জন্য দায়িত্ব পালন করিবে এবং উক্ত কমিটি উহার মেয়াদ পূর্তির পূর্বে পরবর্তী ব্যবস্থাপনা কমিটির নির্বাচন সম্পন্ন করিবে৷
<br>
(৫) উপ-ধারা (৩) ও (৪) এ বর্ণিত মেয়াদকালের মধ্যে ব্যবস্থাপনা কমিটির নির্বাচন সম্পন্ন করা না হইলে মেয়াদ পূর্তির সাথে সাথেই উক্ত কমিটি বিলুপ্ত হইবে এবং নিবন্ধক সংশ্লিষ্ট সমবায় সমিতির ব্যবস্থাপনা নির্বাহ ও নির্বাচন অনুষ্ঠানের জন্য সমিতির সদস্য বা সরকারী কর্মকর্তাদের সমন্বয়ে ২৯[ ১২০ (একশত বিশ) দিনের জন্য] একটি অন্তর্বর্তী ব্যবস্থাপনা কমিটি নিয়োগ করিবেন: 
<br>
তবে শর্ত থাকে যে, বিলুপ্তকৃত ব্যবস্থাপনা কমিটির কোন সদস্য অন্তর্বর্তী ব্যবস্থাপনা কমিটির সদস্য হিসাবে নিয়োগ লাভের যোগ্য হইবেন না৷
<br>
(৬) অন্তর্বর্তী ব্যবস্থাপনা কমিটি বিশেষ সাধারণ সভা আহ্বান করিয়া উপ-ধারা (৫) এ বর্ণিত মেয়াদকালের মধ্যে নির্বাচন অনুষ্ঠানের ব্যবস্থা করিবে এবং নির্বাচিত কমিটির নিকট অবিলম্বে দায়িত্বভার হস্তান্তর করিবে৷
<br>
(৭) অন্তর্বর্তী ব্যবস্থাপনা কমিটি ধারা (৬) এ বর্ণিত মেয়াদের মধ্যে নির্বাচন সম্পন্ন করিতে ব্যর্থ হইলে মেয়াদ পূর্তির সাথে সাথেই উক্ত কমিটি বিলুপ্ত হইবে এবং নিবন্ধক উপ-ধারা (৫) ও (৬) এ উল্লিখিত শর্ত ও সময়ের জন্য পুনরায় একটি অন্তর্বর্তী ব্যবস্থাপনা কমিটি গঠন করিবেন:
<br>
তবে শর্ত থাকে যে, বিলুপ্তকৃত অন্তর্বর্তী ব্যবস্থাপনা কমিটির সদস্যগণ পরবর্তী কোন অন্তর্বর্তী ব্যবস্থাপনা কমিটির সদস্য হিসাবে নিয়োগ লাভের যোগ্য হইবেন না৷
<br>
(৮) ব্যবস্থাপনা কমিটির নির্বাচিত সদস্য হিসাবে একাদিক্রমে ৩০[ তিনটি] মেয়াদ পূর্ণ করিয়াছেন এমন কোন সদস্য উক্ত মেয়াদের অব্যবহিত পরবর্তী একটি মেয়াদের নির্বাচনে প্রার্থী হইবার যোগ্য হইবেন না৷]
 	 
 	 
 	<h3>ব্যবস্থাপনা কমিটির সদস্য হওয়ার যোগ্যতা	 </h3>
<hr>	
১৯৷ (১) প্রাথমিক সমবায় সমিতির কোন সদস্য ঐ সমিতির ব্যবস্থাপনা কমিটির সদস্য হিসাবে নির্বাচিত হইবার বা সদস্য পদে বহাল থাকিবার যোগ্য হইবেন না যদি নিম্নবর্ণিত যে কোন অবস্থা তাহার ক্ষেত্রে প্রযোজ্য হয় অর্থাত্ যদি তিনি-
<br>
(ক) ২১ বত্সর বয়স্ক না হন;
<br>
৩১[ * * *] 
<br>
(গ) নির্বাচন অনুষ্ঠানের তারিখ পর্যন্ত অব্যাহতভাবে অন্তত ১২ মাস ব্যাপী সমিতির সদস্য হিসাবে বহাল না থাকেন;
<br>
(ঘ) কোন ফৌজদারী অপরাধের কারণে দোষী সাব্যস্ত হইয়া দুই বত্সর বা ততোধিক মেয়াদের জন্য কারাদণ্ডে দণ্ডিত হইয়া থাকেন এবং কারাভোগের পর পাঁচ বত্সর সময় অতিবাহিত না হয়;
<br>
(ঙ) কোন সমবায় সমিতি বা কোন ব্যাংক বা আর্থিক প্রতিষ্ঠানের ঋণ, অগ্রিম, গৃহীত পণ্যের মূল্য বা অন্য যে কোন পাওনা বা পাওনার কিস্তি পরিশোধের ক্ষেত্রে খেলাপি হিসাবে চিহ্নিত হন;
<br>
(চ) ব্যবস্থাপনা কমিটির বা কোন সদস্যের অধীনে বা সমিতির অধীনে বেতনভোগী কর্মচারী হন বা সমিতির আওতাধীন কোন লাভজনক পদে অধিষ্ঠিত হন:
<br>
তবে শর্ত থাকে যে, শুধুমাত্র শ্রমিক বা কারিগর সমন্বয়ে গঠিত সমবায় সমিতি শুধুমাত্র ড্রাইভার, হেলপার বা কন্ডাক্টর সমন্বয়ে গঠিত সমবায় সমিতি বা কোন প্রতিষ্ঠানের কর্মচারী সমন্বয়ে গঠিত কর্মচারী সমবায় সমিতির ব্যবস্থাপনা কমিটির সদস্য হওয়ার ক্ষেত্রে এই দফা প্রযোজ্য হইবে না;
<br>
(ছ) সমিতির কোন কাজের জন্য ঠিকাদার হন বা লাভজনকভাবে সমিতিকে কোন সামগ্রী সরবরাহ করেন;
<br>
(জ) যথোপযুক্ত আদালত কর্তৃক দেউলিয়া বা অপ্রকৃতস্থ ঘোষিত হন৷
<br>
(২) কোন ব্যক্তি কোন কেন্দ্রীয় বা জাতীয় সমবায় সমিতি বা জাতীয় সমবায় ইউনিয়নের ব্যবস্থাপনা কমিটির সদস্য নির্বাচিত হইবার বা উক্ত পদে বহাল থাকিবার অযোগ্য হইবেন, যদি-
<br>
(ক) উপ-ধারা (১) এ উল্লিখিত পরিস্থিতি তাহার ক্ষেত্রে প্রযোজ্য হয়;
<br>
৩২[ (খ) তিনি উক্ত নির্বাচন অনুষ্ঠানের পূর্ববর্তী ৩ (তিন) বৎসর যাবৎ অব্যাহতভাবে সংশ্লিষ্ট প্রাথমিক সমবায় সমিতির সদস্য না থাকেন এবং উক্ত ৩ (তিন) বৎসরে অনুষ্ঠিত সংশ্লিষ্ট প্রাথমিক সমিতির অন্যূন দু’টি বার্ষিক সাধারণ সভায় উপস্থিত না থাকেন;]
<br>
(গ) তিনি সংশ্লিষ্ট প্রাথমিক সমবায় সমিতি বা, ক্ষেত্রমত, কেন্দ্রীয় বা জাতীয় সমবায় সমিতির পাওনা পরিশোধের ক্ষেত্রে উক্ত সমিতি কর্তৃক খেলাপি হিসাবে চিহ্নিত হন; অথবা,
<br>
(ঘ) তিনি যে সমিতির প্রতিনিধি হিসাবে নির্বাচনে অংশ গ্রহণের ইচ্ছা প্রকাশ করেন সেই সমিতির ব্যবস্থাপনা কমিটি কর্তৃক লিখিতভাবে ক্ষমতা প্রাপ্ত না হন ৩৩[ ; অথবা
<br>
(ঙ) ঋণ খেলাপী, সমবায় উন্নয়ন তহবিল (সিডিএফ), অডিট সেস বা অন্য কোন সরকারি পাওনা পরিশোধে ব্যর্থ হন।]
<br>
(৩) কোন সমিতিতে সরকারের শেয়ার থাকিলে এবং উহার ব্যবস্থাপনা কমিটিতে সদস্য হিসাবে সরকার কোন ব্যক্তিকে মনোনয়ন দিলে তাহার ক্ষেত্রে উপ-ধারা (১) বা (২) এর বিধান প্রযোজ্য হইবে না৷
 	 
 	 
 	<h3>শূন্য পদ পূরণ	 </h3>
<hr>	
৩৪[ ২০। (১) ব্যবস্থাপনা কমিটির কোন সদস্য পদ শূন্য হইলে অবশিষ্ট মেয়াদের জন্য ধারা ১৯ এর বিধান অনুযায়ী যোগ্য কোন সদস্যকে উক্ত পদ শূন্য হইবার ৩০ (ত্রিশ) দিনের মধ্যে ব্যবস্থাপনা কমিটি কো-অপ্ট করিবে।
<br>
(২) কোন সমবায় সমিতির নির্বাচনে কোরাম সংখ্যক সদস্য নির্বাচিত না হইলে বিদ্যমান কমিটি সম্ভব হইলে উহার মেয়াদের মধ্যে বা, ক্ষেত্রমত, নিবন্ধক কর্তৃক গঠিত অন্তর্বর্তী ব্যবস্থাপনা কমিটি উক্ত নির্বাচনের ৩০ (ত্রিশ) দিনের মধ্যে নির্ধারিত পদ্ধতিতে ব্যবস্থাপনা কমিটির শূন্য পদসমূহে নির্বাচনের ব্যবস্থা করিবেঃ
<br>
তবে শর্ত থাকে যে, ৩০ (ত্রিশ) দিনের মধ্যে শূন্য পদে নির্বাচন করা না হইলে বা নির্বাচনের মাধ্যমে কোরাম সংখ্যক সদস্য নির্বাচিত না হইলে সংশ্লিষ্ট নির্বাচন প্রক্রিয়া বাতিল হইবে এবং এইক্ষেত্রে সমিতির কার্যক্রম নির্বাহ ও নির্বাচন অনুষ্ঠানের জন্য ধারা ১৮ এর উপ-ধারা (৫) অনুযায়ী অন্তর্বর্তী ব্যবস্থাপনা কমিটি গঠিত হইবে।]
 	 
 	 
 	<h3>সমবায় সমিতির কার্যাবলী পরিচালনার জন্য সরকারি কর্মকর্তা এবং কর্মচারী প্রেষণে নিয়োগ</h3>
	 	<hr>
৩৫[ ২১।(১) যে সকল সমিতিতে সরকারের শেয়ার, ঋণ বা উক্ত সমিতির গৃহীত ঋণের ব্যাপারে সরকারের গ্যারান্টি রহিয়াছে সে সকল সমিতিতে সরকার, নির্ধারিত শর্ত সাপেক্ষে, কোন প্রথম শ্রেণীর সরকারি কর্মকর্তাকে উহার নির্বাহের জন্য প্রেষণে নিয়োগ করিতে পারিবে।
<br>
(২) কোন সমবায় সমিতির আবেদনক্রমে নিবন্ধক, তদ্‌কর্তৃক নির্ধারিত শর্ত সাপেক্ষে, অধিদপ্তরের কোন কর্মকর্তা বা কর্মচারীকে সমিতির কার্যাবলী নির্বাহের জন্য প্রেষণে নিয়োগ করিতে পারিবেন।]
 	 
 	 <h3>ব্যবস্থাপনা কমিটি ভংগকরণ, দোষী সদস্যের বহিষ্কার ইত্যাদি	 </h3>
 	
<hr>	
২২৷ (১) অষ্টম অধ্যায়ের অধীন সম্পাদিত নিরীক্ষা বা অনুষ্ঠিত তদন্তের ভিত্তিতে নিবন্ধক যদি সন্তুষ্ট হন যে, কোন সমবায় সমিতির ব্যবস্থাপনা এই আইন, বিধি বা উপ-আইনের বিধান লংঘন করিয়া সম্পন্ন হইতেছে বা হইয়াছে এবং উক্ত লংঘনের ফলে সমিতির সাধারণ সদস্যদের স্বার্থ ক্ষুণ্ন হইয়াছে বা হইবে বা সমিতি দেউলিয়া হইবার উপক্রম হইয়াছে, তাহা হইলে নিবন্ধক সংশ্লিষ্ট ঘটনাবলীর সংক্ষিপ্তসার ও কারণ উল্লেখ করিয়া উক্ত পরিস্থিতির জন্য নিবন্ধকের বিবেচনায় দায়ী সদস্য বা সদস্যগণকে বহিষ্কারের উদ্দেশ্যে ৩৬[ আত্নপক্ষ সমর্থনের জন্য শুনানীর সুযোগ প্রদান করিবেন এবং শুনানীঅন্তে সন্তুষ্ট না হইলে ৩০ (ত্রিশ) দিনের মধ্যে] একটি বিশেষ সাধারণ সভা আহ্বানের জন্য ব্যবস্থাপনা কমিটিকে নির্দেশ দিবেন এবং তদনুসারে ব্যবস্থাপনা কমিটি সভা আহ্বানে বাধ্য থাকিবে:
<br>
তবে শর্ত থাকে যে, কোন সমিতিতে সরকারের এক তৃতীয়াংশ শেয়ার থাকিলে বা উক্ত সমিতি সরকারের নিকট হইতে ঋণ গ্রহণ করিয়া থাকিলে বা সমিতি কর্তৃক গৃহীত ঋণ পরিশোধের গ্যারান্টি সরকার প্রদান করিয়া থাকিলে নিবন্ধক বিশেষ সভা আহ্বানের পরিবর্তে উক্ত সমিতির ব্যবস্থাপনা কমিটির দায়ী সদস্যগণকে কারণ দর্শানোর সুযোগ দিয়া তাহাদেরকে কমিটি হইতে বহিষ্কার করিতে বা প্রয়োজনবোধে সম্পূর্ণ কমিটি ভাংগিয়া দিতে পারিবেন৷
<br>
(২) উপ-ধারা (১) এর অধীনে নির্দেশ দেওয়া সত্ত্বেও ব্যবস্থাপনা কমিটি বিশেষ সাধারণ সভা আহ্বান না করিলে নিবন্ধক কারণ দর্শানোর যুক্তি সংগত সুযোগ দিয়া দোষী সদস্য বা সদস্যগণকে বহিষ্কার করিতে বা প্রয়োজনবোধে সম্পূর্ণ কমিটিকে ভাংগিয়া দিতে পারিবেন৷
<br>
(৩) যে সমিতিতে সরকারের এক তৃতীয়াংশ শেয়ার আছে বা যে সমিতি সরকারের নিকট হইতে ঋণ গ্রহণ করিয়াছে বা যে সমিতি কর্তৃক গৃহীত ঋণ পরিশোধের গ্যারাণ্টি সরকার প্রদান করিয়াছে, সেই সমিতির বিষয়াবলী সরকার যে কোন সময় তদন্ত করিতে পারিবে এবং এইরূপ তদন্তে যদি দেখা যায় যে, সমিতির কাজ কর্ম এই আইন, বিধি বা উপ-আইন লংঘন করিয়া পরিচালিত হইয়াছে বা হইতেছে এবং উক্ত লংঘন সরকার প্রদত্ত ঋণ বা গ্যারান্টি বা সাধারণ সদস্যদের স্বার্থের জন্য ক্ষতিকর তাহা হইলে সরকার কারণ দর্শানোর যুক্তি সংগত সুযোগ দিয়া সরকারের বিবেচনায় উক্ত লংঘনের জন্য দায়ী সদস্য বা সদস্যগণকে ব্যবস্থাপনা কমিটি হইতে বহিষ্কার করিতে বা সম্পূর্ণ ব্যবস্থাপনা কমিটি ভাংগিয়া দিতে পারিবে৷
<br>
(৪) এই ধারার অধীনে আহ্ববানকৃত বিশেষ সাধারণ সভার সিদ্ধান্ত অনুসারে বা উপ-ধারা (১) এর শর্তাংশ অনুযায়ী উপ-ধারা (২) বা (৩) অনুসারে ব্যবস্থাপনা কমিটির কোন সদস্যকে বহিষ্কার করা হইলে বা উক্ত কমিটি ভাংগিয়া দেওয়া হইলে বহিষ্কৃত সদস্য বা ভাংগিয়া দেওয়া কমিটির সকল ৩৭[ সদস্যকে নিবন্ধক পরবর্তী তিন বত্সরের জন্য ব্যবস্থাপনা কমিটির সদস্য হিসাবে নির্বাচিত হইবার অযোগ্য ঘোষণা করিতে পারিবেন৷]৷
<br>
(৫) এই ধারার অধীনে নিবন্ধক ব্যবস্থাপনা কমিটির কোন সদস্যকে বহিষ্কার করিলে বা ব্যবস্থাপনা কমিটি ভাংগিয়া দিলে উক্ত সিদ্ধান্ত দ্বারা সংক্ষুব্ধ ব্যক্তি উক্ত সিদ্ধান্ত প্রদানের ৩০ (ত্রিশ) দিনের মধ্যে বিধি দ্বারা নির্ধারিত পদ্ধতিতে সিদ্ধান্ত প্রদানকারী নিবন্ধকের পরবর্তী ঊর্ধ্বতন কর্তৃপক্ষের বরাবরে আপীল করিতে পারিবে এবং এইরূপ সিদ্ধান্ত ৩৮[ সরকার প্রদান করিয়া থাকিলে সংক্ষুব্ধ ব্যক্তি সিদ্ধান্তটি পুনঃবিবেচনার জন্য উক্ত সময়সীমার মধ্যে] সরকারের নিকট আবেদন করিতে পারিবে৷
<br>
(৬) উপ-ধারা (৫) এর অধীনে পেশকৃত আপীল বা পুনঃবিবেচনা আবেদনের উপরে প্রদত্ত সিদ্ধান্ত চূড়ান্ত হইবে এবং তদ্‌সম্পর্কে ৩৯[ ধারা ৫২] এর অধীনে জেলা জজের নিকট বা অন্য কোন আদালতে কোন প্রশ্ন উত্থাপন করা যাইবে না৷
<br>
(৭) এই ধারার অধীনে কোন সমবায় সমিতির ব্যবস্থাপনা কমিটি ভাংগিয়া দেওয়া হইলে নিবন্ধক সমিতির ব্যবস্থাপনা নির্বাহের জন্য ও নির্বাচন অনুষ্ঠানের জন্য ৪০[ ধারা ১৯ এর বিধান অনুযায়ী যোগ্য কোন সদস্য বা সরকারি কর্মকর্তাদের সমন্বয়ে ১২০ (একশত বিশ) দিনের জন্য] একটি অন্তর্বর্তী ব্যবস্থাপনা কমিটি নিয়োগ করিবেন৷
<br>
৪১[ (৮) উপ-ধারা (৭) এর অধীন গঠিত অন্তর্বর্তী ব্যবস্থাপনা কমিটি দায়িত্ব গ্রহণের ১২০ (একশত বিশ) দিনের মধ্যে নির্ধারিত পদ্ধতিতে ব্যবস্থাপনা কমিটির নির্বাচন অনুষ্ঠানের ব্যবস্থা করিবে এবং নির্বাচিত কমিটির নিকট অবিলম্বে দায়িত্ব হস্তান্তর করিবে। ]
<br>
(৯) অন্তর্বর্তী ব্যবস্থাপনা কমিটি উপ-ধারা (৮) অনুসারে যথাসময়ে কার্যক্রম গ্রহণে ব্যর্থ হইলে নিবন্ধক উক্ত কমিটি বিলুপ্ত করিয়া নতুন ৪২[ ১২০ (একশত বিশ) দিনের জন্য] অন্তর্বর্তী ব্যবস্থাপনা কমিটি গঠন করিবেন৷
 	 
 	 <h3>সমবায় সমিতির ঠিকানা	</h3>
 	
<hr> 	
৪৩[ ২৩৷ উপ-আইনে পূর্ণ ঠিকানা উল্লেখসহ প্রত্যেক সমবায় সমিতির একটি কার্যালয় থাকিবে এবং উক্ত ঠিকানায় সকল নোটিশ প্রেরণসহ সব ধরনের যোগাযোগ রক্ষা করা হইবে।]
<br> 
 	 
 	
সমবায় সমিতির শাখা অফিস খোলা এবং উহার নামের সহিত ব্যাংক শব্দ ব্যবহারের উপর বাধা নিষেধ	 	
৪৪[ ২৩ক। (১) কোন সমবায় সমিতি উহার কার্যক্রম পরিচালনার জন্য কোন শাখা অফিস খুলিতে পারিবে না, তবে এই বিধান কার্যকর হইবার পূর্বে কোন অনুমোদিত শাখা অফিস থাকিলে, উহা এই বিধান কার্যকর হইবার ৬ (ছয়) মাসের মধ্যে স্বয়ংক্রিয়ভাবে মূল সমিতির সাথে একীভূত হইবে অথবা সংশ্লিষ্ট সমবায় সমিতির আবেদনক্রমে উক্ত শাখা অফিস প্রাথমকি সমবায় সমিতি হিসাবে নিবন্ধিত হইতে পারিবে। 
<br>
(২) এই আইনের অধীন নিবন্ধিত সমবায় ভূমি উন্নয়ন ব্যাংক, কেন্দ্রীয় সমবায় ভূমি উন্নয়ন ব্যাংক, কেন্দ্রিয় সমবায় ব্যাংক এবং বাংলাদেশ সমবায় ব্যাংক ব্যতীত কোন প্রাথমিক সমবায় সমিতি, কেন্দ্রীয় সমবায় সমিতি বা জাতীয় সমবায় সমিতি উহার নামের সহিত ব্যাংক শব্দ ব্যবহার করিতে পারিবে না, তবে কোন সমবায় সমিতি এইরূপ শব্দযুক্ত নামে নিবন্ধিত হইয়া থাকিলে এই বিধান কার্যকর হইবার ৩ (তিন) মাসের মধ্যে উহার নাম সংশোধন করিয়া নিবন্ধককে অবহিত করিতে হইবে।
<br>
(৩) কোন ব্যক্তি এই ধারার কোন বিধান লঙ্ঘন করিলে অনধিক ৭ (সাত) বৎসর কারাদণ্ড বা অন্যূন ১০ (দশ) লক্ষ টাকা অর্থদণ্ড বা উভয়দণ্ডে দণ্ডনীয় হইবেন।
 	 
<br> 
 	
বাংলাদেশ ব্যাংকের অনুমোদন ব্যতীত সমবায় সমিতি কর্তৃক ব্যাংকিং ব্যবসা পরিচালনার উপর বাধা নিষেধ	 	
২৩খ। - (১) কোন সমবায় সমিতি বাংলাদেশ ব্যাংকের পূর্বানুমোদন ব্যতিরেকে ব্যাংকিং ব্যবসা পরিচালনা করিতে পারিবে না। 
<br>
(২) কোন ব্যক্তি এই ধারার কোন বিধান লঙ্ঘন করিলে অনধিক ৭ (সাত) বৎসর কারাদণ্ড বা অন্যূন ১০ (দশ) লক্ষ টাকা অর্থদণ্ড বা উভয়দণ্ডে দণ্ডনীয় হইবেন।]
 	 
 	 
 	<h3>সমবায় সমিতি কর্তৃক সংরক্ষণযোগ্য রেজিষ্টারসমূহ	</h3>
<hr> 
<h4>২৪৷ প্রত্যেক সমবায় সমিতি নিম্নবর্ণিত রেজিষ্টার ও বহিসমূহ হালনাগাদপূর্বক সংরক্ষণ করিবে:-</h4>	
<hr>

(ক) সদস্য রেজিষ্টার;
<br>
(খ) শেয়ার রেজিষ্টার;
<br>
(গ) ডিপোজিট রেজিষ্টার, যদি প্রযোজ্য হয়;
<br>
(ঘ) লোন রেজিষ্টার, যদি প্রযোজ্য হয়;
<br>
(ঙ) ব্যবস্থাপনা কমিটির সভা ও সাধারণ সভার সিদ্ধান্ত রেজিষ্টার;
<br>
(চ) ক্যাশ বহি/রেজিষ্টার;
<br>
(ছ) বিধি দ্বারা নির্ধারিত বা নিবন্ধক কর্তৃক নির্দেশিত অন্যান্য বহি ও রেজিষ্টার৷
 	 
 	 <h3>বার্ষিক উদ্বৃত্ত পত্র প্রকাশনা	</h3>
 	
 	<hr>
২৫৷ প্রত্যেক সমবায় সমিতি নিরীক্ষক কর্তৃক পরীক্ষিত উদ্বৃত্তপত্র প্রতিবত্সর নির্ধারিত নিয়মে প্রকাশ করিবে৷
 	 
<br>
 	
আমানত ও ঋণ গ্রহণ এবং ঋণ প্রদানের উপর বাধা নিষেধ	 	
২৬৷ ৪৫[ (১) বাংলাদেশ সমবায় ব্যাংক ব্যতীত কোন সমবায় সমিতি উহার সদস্য ছাড়া অন্য কোন ব্যক্তি বা প্রতিষ্ঠানের নিকট হইতে আমানত গ্রহণ বা ঋণ প্রদান করিতে পারিবে না।]
<br>
(২) ৪৬[ ***] কোন সমবায় সমিতি কর্তৃক ঋণ প্রদানের ক্ষেত্রে নিম্নবর্ণিত শর্তাবলী প্রযোজ্য হইবে৷
<br>
(ক) উহার সদস্য নহে এমন কোন ব্যক্তিকে ঋণ প্রদান করা যাইবেনা;
<br>
(খ) উহার সদস্যগণকে ঋণ প্রদানের ক্ষেত্রে উপ-আইনে ও বিধিতে বর্ণিত সীমা এবং পদ্ধতি অনুসরণ করিতে হইবে৷
<br>
৪৭[ ***]
<br>
(৪) এই ধারায় যাহা কিছু্‌ই থাকুক না কেন,-
<br>
(ক) ব্যবস্থাপনা কমিটির কোন সদস্য সমবায় সমিতির সাধারণ সদস্য হিসাবে যেই ঋণ পাইবার অধিকারী উহার অতিরিক্ত কোন ঋণ গ্রহণ করিতে পারিবেন না;
<br>
(খ) ধারা ১৯ এর উপ-ধারা (৩) এর অধীন সরকার কর্তৃক মনোনীত ব্যবস্থাপনা কমিটির কোন সদস্য ঋণ পাইবার যোগ্য হইবেন না৷
 	 
 	 <h3>সরকার কর্তৃক আর্থিক সহায়তা প্রদান, ইত্যাদি	</h3>
 	
<hr> 	
৪৮[ ২৬ক৷ অন্য কোন আইনে যাহা কিছুই থাকুক না কেন, নির্ধারিত শর্তে সরকার-
<br>
(ক) কোন সমবায় সমিতির শেয়ার ক্রয় করিতে পারিবে; এবং
<br>
(খ) কোন সমবায় সমিতিকে আর্থিক সহায়তা বা ঋণ প্রদান করিতে পারিবে৷]
 	 
 	 
 	<h3>আমানত সুরক্ষা তহবিল</h3>
<hr>	 	
৪৯[ ২৬খ। (১) আমানাতকারী কর্তৃক প্রদত্ত অর্থের সুরক্ষার জন্য নিবন্ধক, নির্ধারিত পদ্ধতিতে, আমানত সুরক্ষা তহবিল গঠন করিতে পারিবে এবং সঞ্চয় আমানত গ্রহণকারী সমিতি নির্ধারিত পরিমাণ অর্থ উক্ত তহবিলে জমা রাখিতে বাধ্য থাকিবে।

(২) আমানত সুরক্ষা তহবিলের অর্থ নিবন্ধক ও সংশ্লিষ্ট সমিতির যৌথ স্বাক্ষরে উত্তোলন করা যাইবে।]
 	 
 	 <h3>ঋনপত্র ইস্যুর ক্ষেত্রে নিবন্ধকের ক্ষমতা	</h3>
 	
<hr> 	
২৭৷ কোন সমবায় সমিতি উহার তহবিল উন্নয়নের জন্য ঋণপত্র ইস্যু করিতে চাহিলে নিবন্ধকের অনুমতি সাপেক্ষে বিধিদ্বারা নির্ধারিত পদ্ধতি অনুসরণ করিতে হইবে৷
 	 
 	 <h2>পঞ্চম অধ্যায়
সমবায় সমিতিসমূহের বিশেষাধিকার</h2>
<hr>
 	<h3>নাম পরিবর্তন ও উহার প্রভাব	 </h3>
	<hr>
২৮৷ কোন সমবায় সমিতির নাম পরিবর্তন উক্ত সমিতি বা কোন সদস্য বা সাবেক সদস্য বা মৃত সদস্যের কোন অধিকার বা দায় কে প্রভাবিত করিবেনা এবং নাম পরিবর্তনের তারিখে অনিষ্পন্ন কোন মামলায় সমিতি পক্ষ থাকিলে সমিতির নতুন নামে মামলা চলিতে থাকিবে৷
 	 
 	 
 	<h3>Act IX of 1908 এর সীমিত প্রয়োগ	 </h3>
<hr>	
৫০[ ২৯। Limitation Act, 1908 (Act No. IX of 1908) এ ভিন্নতর যাহা কিছুই থাকুক না কেন,-
<br>
(ক) কোন সদস্য বা সাবেক সদস্য বা বহিস্কৃত সদস্যের নিকট সমিতির কোন পাওনা থাকিলে উহা আদায়ের জন্য সংশ্লিষ্ট ব্যক্তির জীবদ্দশায় তাহার বিরুদ্ধে বা তাহার মৃত্যুর পর তাহার মনোনীত ব্যক্তি বা উত্তরাধিকারের বিরুদ্ধে যে কোন সময় মামলা রুজু করা যাইবে; এবং
<br>
(খ) সংশ্লিষ্ট সদস্যের মনোনীত ব্যক্তি বা তাহার উত্তরাধিকার না থাকিলে তাহার মৃত্যুর তারিখ হইতে বা বহিস্কার আদেশের তারিখ হইতে উক্ত Act এ বর্ণিত তামাদি মেয়াদ গণনা করিতে হইবে।]
 	 
 	 <h3>চার্জ এবং সারচার্জ</h3>
 	
<hr>	 	
৩০৷ কোন সমবায় সমিতি উহার এখ্‌তিয়ারভুক্ত এলাকার মধ্যে কোন সেবা বা সুবিধা সৃষ্টি করিলে উক্ত সুবিধা বা সেবার উপকারভোগী ব্যক্তির উপর সমিতি চার্জ বা সারচার্জ আরোপ এবং আদায় করিতে পারিবে৷
 	 
 	 
 	<h3>সদস্যদের শেয়ার ও সুদের উপর দাবী এবং সমন্বয়	 </h3>
<hr>	
৩১৷ কোন সদস্য, সাবেক সদস্য বা মৃত সদস্যের নিকট কোন সমবায় সমিতির কোন পাওনা অপরিশোধিত থাকিলে উক্ত সমিতি উক্ত সদস্যের শেয়ার বাবদ প্রদত্ত অর্থ বা তাহার প্রদত্ত আমানত বা চাঁদা এবং তাহার অর্জিত সুদ হইতে সমিতি উহার পাওনা আদায় করিতে পারিবে৷
 	 
 	 
 	<h3>কতিপয় ফি ইত্যাদি রেয়াতের ক্ষমতা	</h3>
<hr> 	
৩২৷ (১) প্রচলিত অন্যান্য আইনে ভিন্নতর যাহা কিছুই থাকুক না কেন, ধারা ৪৩(২) মোতাবেক ফি আদায়ের জন্য এবং ৫১ ও ৮১ ধারার প্রদত্ত নির্দেশ বাবদ কোন অর্থ আদায়ের উদ্দেশ্যে Public Demands Recovery Act, 1913 (Ben. Act III of 1913) এর অধীনে সার্টিফিকেট মামলা দায়ের করা যাইবে এবং উহার জন্য কোন কোর্ট ফি প্রদান করিতে হইবে না৷
<br>
(২) উক্ত ফি বা পাওনা আদায় বা রায় কার্যকর করার জন্য দেওয়ানী আদালতে ১০০ (একশত) টাকার কোর্ট ফি দিয়া মামলা দায়ের করা যাইবে৷
 	 
 	<h2>ষষ্ঠ অধ্যায়
সমবায় সমিতিসমূহের সম্পত্তি এবং তহবিলসমূহ</h2> 
<hr>
 	<h3>সমবায় সমিতির তহবিল বিনিয়োগ	</h3>
<hr> 	
৩৩৷ সমবায় সমিতি উহার তহবিল নিম্নবর্ণিতভাবে বিনিয়োগ বা জমা রাখিতে পারিবে:
<br>
(ক) কোন তফসিলী ব্যাংক বা আর্থিক প্রতিষ্ঠানে ৫১[ বা নির্ধারিত অন্য কোন সমবায় ব্যাংকে] আমানত হিসাবে, বা সরকার কর্তৃক ইস্যুকৃত সঞ্চয় পত্র বা অন্য কোন সিকিউরিটি আকারে;
<br>
(খ) সমিতির কাজ-কর্ম পরিচালনা বা ব্যয় নির্বাহের জন্য প্রয়োজনীয় নহে এরূপ উদ্বৃত্ত থাকিলে ৫২[ , সাধারণ সভার অনুমাদনক্রমে,] উহার অনধিক ১০% অর্থ কোন কোম্পানীর শেয়ার, ডিবেঞ্চার বা অন্য কোন সিকিউরিটিতে;
<br>
(গ) উক্ত সমিতি অন্য কোন সমবায় সমিতির সদস্য হইলে এবং দ্বিতীয়োক্ত সমিতির আমানত গ্রহণের ক্ষমতা থাকিলে, উহার নিকট আমানত আকারে৷
 	 
 	 
 	<h3>মুনাফার বিনিয়োগ ও বণ্টন	 </h3>
<hr>	
৩৪৷ (১) প্রত্যেক সমবায় সমিতি প্রতি সমবায় বর্ষে উহার ৫৩[ নীট] মুনাফা ৫৪[ ***] হইতে নিম্নবর্ণিত পরিমাণের অর্থ সংরক্ষণ ও নিষ্পত্তি করিবে:-	
<br>
(ক) সংরক্ষিত তহবিল, ন্যুনতম ১৫%;	
<br>
(খ) অর্থায়নকারী সমবায় সমিতি বা ৫৫[ সমবায় ভূমি উন্নয়ন ব্যাংক] ক্ষেত্রে, তত্কর্তৃক প্রদত্ত ঋণ বা কুঋণ বা সন্দিগ্ধ ঋণ সংক্রান্ত দায়-দায়িত্ব মিটানো বা ব্যয় নির্বাহের জন্য কুঋণ বা সন্দিগ্ধ ঋণ তহবিল বাবদ ১০%;	
<br>
৫৬[ (গ) সমবায় উন্নয়ন তহবিলের চাঁদা ৩%:	
<br>
তবে এই ৩% এর মধ্যে ৫৭[ ২%] সমবায় সংক্রান্ত প্রশিক্ষণ ও উদ্বুদ্ধকরণের জন্য সমবায় প্রশিক্ষণ একাডেমীসমূহের জন্য নির্দিষ্ট থাকিবে;] 
<br>
(ঘ)	উপ-আইনে উল্লেখিত অন্যান্য উদ্দেশ্যে সর্বাধিক ১০%;	
<br>
(ঙ)	অবশিষ্ট মুনাফা ৫৮[ ***] লভ্যাংশ আকারে সদস্যদের মাঝে বণ্টন৷	
<br>
(২) সংরক্ষিত তহবিলের সর্বাধিক ৫০% সমিতির ব্যবসায়িক কার্যক্রমে বিনিয়োগ করা যাইবে৷	
<br>
(৩) সংরক্ষিত তহবিল এবং কুঋণ বা সন্দিগ্ধ ঋণ তহবিল নিম্নবর্ণিতভাবে বিনিয়োগ বা জমা রাখিতে হইবে:-	
<br>
(ক) সরকার কর্তৃক ইস্যুকৃত সঞ্চয় পত্র বা অনুরূপ কোন সিকিউরিটিতে;	
<br>
(খ) যে কোন তফসিলী ব্যাংকে ৫৯[ বা নির্ধারিত অন্য কোন ব্যাংকে] আমানত হিসাবে৷	

<br>

(৪) উপ-ধারা (১)(ঙ) তে উল্লেখিত মুনাফা বণ্টনের পূর্বে উক্ত মুনাফার ৫০% পূর্বের ক্ষতি (যদি থাকে) বাবদ সমন্বয় করিতে হইবে৷
 	 
 	 
 	<h3>সমবায় সমিতির সম্পত্তি হস্তান্তরের উপর বিধি-নিষেধ</h3>
<hr>	 	
৩৫৷ (১) কোন সমবায় সমিতির ব্যবস্থাপনা কমিটি সাধারণ সভার অনুমতি ব্যতিরেকে ইহার স্থাবর সম্পত্তি এবং যন্ত্রপাতি বা যানবাহনের ন্যায় সম্পত্তি যাহা সমিতির মূলধনের অংশ তাহা বিক্রয়, বিনিময় বা পাঁচ বত্সরের অতিরিক্ত সময়ের জন্য ইজারা প্রদানের মাধ্যমে হস্তান্তর করিতে পারিবে না:

তবে শর্ত থাকে যে, কোন সমিতিকে সরকারী ঋণ, বিনিয়োগ, অগ্রিম অথবা অন্যান্য সুবিধা প্রদান করা হইলে বা সরকারী গ্যারান্টি থাকিলে ঐ সকল সমিতি কর্তৃক উল্লিখিত বিক্রয়, বিনিময় বা ইজারা প্রদানের ক্ষেত্রে নিবন্ধকের লিখিত পূর্ব অনুমতি গ্রহণ করিতে হইবে৷
<br>
(২) উপ-ধারা (১) এ উল্লিখিত শর্ত ভঙ্গ করিয়া কোন সমবায় সমিতির সম্পদ হস্তান্তর করা হইলে দায়ী ব্যক্তি বা ব্যক্তিগণ ন্যুনতম ৬ (ছয়) মাস, তবে অনধিক ৫ (পাঁচ) বত্সর সশ্রম কারাদণ্ডে এবং অর্থদণ্ডে দণ্ডিত হইবেন৷
 	 
 	 <h2>সপ্তম অধ্যায়
সমবায় সমিতির সদস্যগণের বিশেষ সুবিধা ও দায়-দায়িত্ব
 	</h2>
<hr>
<h3>সদস্যদের ভোট</h3>	 	
৩৬৷ (১) সকল শ্রেণীর সমবায় সমিতির প্রত্যেক সদস্য সমিতির কর্মকাণ্ডের সিদ্ধান্ত গ্রহণের ক্ষেত্রে একটি মাত্র ভোট প্রয়োগের অধিকারী হইবেন; উক্ত ভোট ব্যক্তিগতভাবে উপস্থিত হইয়া প্রয়োগ করিতে হইবে, প্রক্সির মাধ্যমে কোন ভোট দেওয়া যাইবে না৷
<br>
(২) ভোটে সমতা দেখা দিলে সভাপতির একটি দ্বিতীয় বা নির্ণায়ক ভোট প্রদানের ক্ষমতা থাকিবে৷
<br>
(৩) প্রাথমিক সমবায় সমিতি ব্যতীত অন্যান্য সমবায় সমিতির ক্ষেত্রে, একটি সদস্য সমিতি উহার বৈধ কোন সদস্যকে সদস্য-সমিতির প্রতিনিধিত্বকারী ব্যক্তিকে উহার প্রতিনিধি হিসাবে ভোটদানের জন্য মনোনয়ন দিতে পারিবে৷
<br>
(৪) সদস্য সমিতির কোন ব্যক্তি ঊর্ধ্বতন সমিতির পক্ষে বা কর্মকাণ্ডে প্রতিনিধিত্ব করিবেন বা কিভাবে ভোট দিবেন সেই সম্পর্কে উপ-আইনে বিস্তারিত বিধান থাকিবে৷
 	 
 	 <hr>
 	
বকেয়া পাওনা পরিশোধ না করা পর্যন্ত সদস্যগণ অধিকার প্রয়োগ করিতে পারিবে না	 	
৩৭৷ কোন সদস্যের নিকট সমিতির চাঁদা বা শেয়ার বা সদস্যপদ সংক্রান্ত অন্য কোন পাওনা বকেয়া থাকিলে উহা পরিশোধ না করা পর্যন্ত উক্ত সদস্য তাঁহার অধিকার প্রয়োগ করিতে পারিবেন না৷
 	<hr> 
 	 
 	<h3>শেয়ার অথবা ৬০[ মুনাফা] ক্রোকযোগ্য হইবে না</h3>
	 	
৩৮৷ অন্য কোন আইনে ভিন্নরূপ যাহা কিছু্‌ই থাকুক না কেন, ধারা ৩১ এর বিধান সাপেক্ষে, সমবায় সমিতির কোন সদস্যের নিকট উক্ত সমিতির প্রাপ্য নহে এমন কোন ঋণ বা দায় পরিশোধের জন্য আদালতের আদেশ বা ডিক্রি দ্বারা উক্ত সমিতিতে উক্ত সদস্যের শেয়ার বা অর্জিত ৬১[ মুনাফা] ক্রোকযোগ্য হইবে না বা উক্ত ডিক্রী বা আদেশ বলে শেয়ার বা ৬২[ মুনাফা] বাবদ প্রাপ্য সম্পদ হইতে আদায়যোগ্য হইবে না৷
 	 
 	 
 	<h3>সাবেক ও মৃত সদস্যের দায়	 </h3>
	
৩৯৷ কোন সদস্যের সদস্য পদের অবসান হইলে বা মৃত্যু হইলে এবং অবসান বা মৃত্যুর তারিখে সমবায় সমিতির নিকট তাঁহার কোন দায়
</div>
    <!-- js-->
	<script src="js/jquery-2.2.3.min.js"></script>
<!-- js-->
<!-- clients -->
	<script type="text/javascript">
					$(window).load(function() {
						$("#flexiselDemo1").flexisel({
							visibleItems: 2,
							animationSpeed: 1000,
							autoPlay:false,
							autoPlaySpeed: 2500,    		
							pauseOnHover: true,
							enableResponsiveBreakpoints: true,
							responsiveBreakpoints: { 
								portrait: { 
									changePoint:480,
									visibleItems: 1
								}, 
								landscape: { 
									changePoint:640,
									visibleItems:1
								},
								tablet: { 
									changePoint:768,
									visibleItems: 1
								}
							}
						});
						
					});
			</script>
			<script type="text/javascript" src="js/jquery.flexisel.js"></script>
	<!-- //clients -->
<!-- stats -->
	<script src="js/jquery.waypoints.min.js"></script>
	<script src="js/jquery.countup.js"></script>
		<script>
			$('.counter').countUp();
		</script>
<!-- //stats -->
	
	<!-- Bootstrap Core JavaScript -->
	<script src="js/bootstrap.js ">
	</script>
	<!-- //Bootstrap Core JavaScript -->
</body>
</html>